{ "vinos":[
    {
      "id": 1,
      "marca": "Vega Sicilia Unico",
      "img": "Vega Sicilia Unico.jpg",
      "bodega": "Vega Sicilia",
      "denominacion": "Ribera del Duero",
      "tipo": "Tinto",
      "añada": "2011",
      "grado": "14% vol.",
      "variedad": "95% Tinto fino, 5% Cabernet sauvignon",
      "precio": 9500,
      "cantidad": 1,
      "descripcion": "Unico es la gran referencia de Vega Sicilia. Un tinto de leyenda que todo aficionado debería probar al menos una vez en su vida. Ideal para su guarda, que en óptimas condiciones puede prolongarse hasta 60 años, muestra una complejidad infinita en cada sorbo, no en vano es uno de los vinos con mayor tiempo de crianza del mundo. Su estilo se rige por tres constantes inmutables: elegancia, firmeza y capacidad de envejecimiento. La 2011 es una añada concentrada, pero a la vez elegante, sedosa, precisa y profunda. Es una expresión que se puede disfrutar inmediatamente, aunque con el tiempo, será increíble. Sin duda, una delicia.",
      "maridaje": "Caza mayor y menor; jabalí, venado, corzo, carnes rojas, asados, estofados o cordero asado."
    },
    {
      "id": 2,
      "marca": "El Grifo Canari",
      "img": "El Grifo Canari.jpg",
      "bodega": "El Grifo",
      "denominacion": "Lanzarote",
      "tipo": "Blanco dulce",
      "añada": "2012",
      "grado": "17% vol.",
      "variedad": "100% Malvasia",
      "precio": 750,
      "cantidad": 1,
      "descripcion": "Canari es un vino dulce de solera elaborado con la mezcla de vinos tradicionales de las añadas 1956, 1970 y 1997 y es la interpretación de El Grifo de los antiguos Canari canarios del siglo XVII. La bodega cuenta con unos 50.000 litros de distintas partidas fechadas entre los años 1880 y 1997 y del aprovechamiento de estos antiguos vinos surge esta botella especial, embriagante y potente en las que se perciben notas de frutos secos, regaliz, piel de naranja y azahar. Envolvente, fresco y de paso amable, con una calidez redondeada por su suave dulzor. ",
      "maridaje": "Perfecto como aperitivo para abrir el apetito o como final de mesa."
    },
    {
      "id": 3,
      "marca": "Extrem de Bonaval",
      "img": "Extrem de Bonaval.jpg",
      "bodega": "Bodegas Valdeorite",
      "denominacion": "Cava",
      "tipo": "Cava",
      "añada": "2015",
      "grado": "11.8%",
      "variedad": "Macebeo, Parellada",
      "precio": 500,
      "cantidad": 1,
      "descripcion": "Este Cava Reserva extremeño se elaborado a partir de las variedades Macebeo y Parellada que cuenta con un complejo envejencimiento, ejemplo de la dedicación de las familias que cuidan la tierra donde se cultiva. Consigue transmitir unos aromas elegantes con toques de manzana verde y anís, que preceden un gusto joven y alegre con recuerdos de una buena crianza",
      "maridaje": "Perfecto para acompañar con aperitivos, embutidos, pescados y mariscos."
    },
    {
      "id": 4,
      "marca": "Gallaecia",
      "img": "Gallaecia.jpg",
      "bodega": "Martín Códax",
      "denominacion": "Rías Baixas",
      "tipo": "Blanco",
      "añada": "2017",
      "grado": "13.5% vol",
      "variedad": "100% Albariño",
      "precio": 600,
      "cantidad": 1,
      "descripcion": "Gallaecia es un blanco de vendimia tardía, el primero de la historia vínica de Galicia, que es el vino de más alta gama de Martín Códax, la consagración de la Albariño como una de las grandes castas blancas del mundo y una de las más versátiles. Se trata de un blanco de vendimia tardía elaborado a partir de uvas sobremaduras, un vino único por sus aromas y estructura. Etiquetado por primera vez en 1996, en las últimas dos décadas tan sólo en nueve cosechas se dieron las condiciones óptimas para elaborarlo:1996, 1999, 2002, 2004, 2007, 2009, 2011, 2013, 2016 y la actual, 2017.",
      "maridaje": "Patés, quesos azules, cabrales, embutidos y carnes rojas, pescados en salsa y platos especiados."
    },
    {
      "id": 5,
      "marca": "Malkoa Private Collection",
      "img": "Malkoa Private Collection.jpg",
      "bodega": "Astobiza",
      "denominacion": "Txakoli de Álava",
      "tipo": "Blanco",
      "añada": "2017",
      "grado": "12.5% vol.",
      "variedad": "100% Hondarrabi zuri",
      "precio": 500,
      "cantidad": 1,
      "descripcion": "Este blanco es uno de los vinos más especiales elaborados por Astobiza. Pasa dos años en depósitos de hormigón para continuar afinándose en barrica durante cuatro meses. Dos años más en el botellero antes de su salida al mercado propician un vino blanco de guarda en el que destaca su complejidad aromática y su gusto largo y lleno. Además, apenas han salido al mercado 1.200 botellas, lo que lo convierte cada botella en un pequeño tesoro.",
      "maridaje": "Perfecto con frutos del mar crudos (erizo, ostras, tartar de atún, caviar...), o pocos cocinados (percebes, vieiras, gambas rojas...). Rodaballo, rey, besugo, cogote de merluza y pulpo"
    },
    {
      "id": 6,
      "marca": "Finca Malaveina",
      "img": "Finca Malaveina.jpg",
      "bodega": "Castillo de Perelada",
      "denominacion": "Empordà",
      "tipo": "Tinto",
      "añada": "2018",
      "grado": "14.3% vol.",
      "variedad": "65% Merlot, 21% Cabernet sauvignon,",
      "precio": 300,
      "cantidad": 1,
      "descripcion": "Malaveïna es el nombre por el que llamaban los payeses a las malas vecinas. Esta misma palabra da nombre al viñedo donde nace este vino. Elaborado a partir de un coupage de variedades bordelesas y mediterráneas, ofrece aromas afrutados, balsámicos y tostados. En boca es un vino redondo, carnoso y estructurado.",
      "maridaje": "Caza mayor y menor; jabalí, venado, corzo, carnes rojas, asados, estofados o cordero asado."
    },
    {
      "id": 7,
      "marca": "Remirez de Ganuza Reserva",
      "img": "Remirez de Ganuza Reserva.jpg",
      "bodega": "Bodegas Remírez de Ganuza",
      "denominacion": "Rioja",
      "tipo": "Tinto Reserva",
      "añada": "2014",
      "grado": "14.5% vol.",
      "variedad": "93% Tempranillo, 4% Graciano, 3% Viura, Malvasía",
      "precio": 1100,
      "cantidad": 1,
      "descripcion": "El Reserva de Remírez de Ganuza refleja la esencia de la bodega. Está elaborado a partir de los hombros despalillados de los mejores racimos, solo aquellos procedentes de viñedos con una edad media de 60 años. Tanto la maloláctica como su crianza se lleva a cabo en barrica nueva. Añada tras añada logra altas puntaciones e importantes reconocimientos como su designación como el Mejor vino de Rioja de 2020 por The Drinks Business, y es un habitual entre los vinos mejor valorados por nuestra comunidad.",
      "maridaje": "Ideal con carnes rojas, con civet y con cerdo asado."
    },
    {
      "id": 8,
      "marca": "Guimaro Finca Capelinos",
      "img": "Guimaro Finca Capelinos.jpg",
      "bodega": "Guímaro",
      "denominacion": "Ribeira Sacra",
      "tipo": "Tinto",
      "añada": "2019",
      "grado": "13% vol",
      "variedad": "70% Mencía, 30% Brancellao, Merenzao,",
      "precio": 900,
      "cantidad": 1,
      "descripcion": "Elegante y armonioso, este tinto, elaborado mayoritariamente con Mencía, es uno de los magníficos vinos de finca de Guímaro. Se muestra mineral y afilado, tras una cuidada vinificación que incluyó una fermentación con el 40% de raspón y 12 meses de crianza en roble francés. Uno de los grandes de la Ribeira Sacra. ",
      "maridaje": "Caza mayor y menor; jabalí, venado, corzo, carnes rojas, asados, estofados o cordero asado."
    },
    {
      "id": 9,
      "marca": "La Poza de Ballesteros",
      "img": "La Poza de Ballesteros.jpg",
      "bodega": "Bodegas y viñedos Artadi",
      "denominacion": "Vino de España",
      "tipo": "Tinto",
      "añada": "2019",
      "grado": "14.5% vol.",
      "variedad": "100% Tempranillo",
      "precio": 400,
      "cantidad": 1,
      "descripcion": "Uno de los grandes vinos parcelarios de viticultura ecológica de Artadi, que cuenta con un enorme potencial cualitativo gracias a las características de la añada. Transmite una gran sensación de corpulencia, densidad y untuosidad. Amplia paleta aromática con aromas de sotobosque y fruta negra. Su final es sostenido, con taninos estructurados y una calidez envolvente.",
      "maridaje": "Caza mayor y menor; jabalí, venado, corzo, carnes rojas, asados, estofados o cordero asado."
    }
]}